"Stop" = "中止";
"Save" = "保存";
"Preview" = "開く";
"FullScreen" = "フルスクリーン";
"Browser" = "ブラウザ";
"History" = "前へ／次へ";
"Panes" = "表示";

"Stop/Save" = "中止／保存";
"Settings" = "環境設定";
"OpenWithPreview" = "プレビュー で開く";
"StartFullScreen" = "フルスクリーン表示";
"OpenWithBrowser" = "Web ブラウザで開く";
"Actions" = "アクション";

"PanesTextOnly" = "表示の切り替え";
"HistoryTextOnly" = "履歴";

"ActionsTip" = "イメージに対して様々な作業を行います。";
"StopTip" = "ダウンロードを中止します。";
"SaveTip" = "イメージをファイルに保存します。";
"PreviewTip" = "イメージを プレビュー で開きます。";
"SettingsTip" = "プレビューインスペクタの環境設定を行います。";
"FullScreenTip" = "イメージをフルスクリーンで表示します。";
"BrowserTip" = "イメージの URL を Web ブラウザで開きます。";
"HistoryTip" = "以前に表示したイメージを再び表示します。";
"PanesTip" = "イメージ表示と履歴表示を切り替えます。";

"StopMenu" = "ダウンロードを中止";
"SaveMenu" = "イメージを保存";

"%i*%i pixel" = "%i × %i ピクセル";

"IPIWindowsMenuItemForOldBS" = "プレビューインスペクタ";